[  {
  "id": 12,
  "title": "Malé změny, velký dopad: Jak oživit interiér",
  "category": "Design",
  "description": "Není vždy nutné dělat radikální změny nebo investovat velké částky, abychom prostor oživili. ",
  "image": "/assets/images/blog/listopad1.jpeg",
  "link": "male-zmeny-velky-dopad",
  "excerpt": "Stačí malé, jednoduché změny, které mají okamžitý efekt na vzhled a dojem z interiéru. Zde je několik praktických tipů, jak rychle a efektivně oživit váš domov.",
  "coverImage": "/assets/images/blog/listopad1.jpeg",
  "date": "2024-11-20T09:00:00.000Z",
  "ogImage": {
    "url": "/assets/images/blog/listopad4.jpeg"
  },
  "mainTitle": "Malé změny, velký dopad: Jak rychle a jednoduše oživit interiér",
  "content": "<div><p>Není vždy nutné dělat radikální změny nebo investovat velké částky, abychom prostor oživili. Stačí malé, jednoduché změny, které mají okamžitý efekt na vzhled a dojem z interiéru. Zde je několik praktických tipů, jak rychle a efektivně oživit váš domov.</p></div>",
  "subtitle": "Zaměřte se na doplňky",
  "content2": "<div><p><strong>Polštáře a přehozy:</strong> Pokud váš interiér ztratil svůj půvab, jednoduchá výměna polštářů a přehozů může přinést okamžitou změnu. Zvolte jemné neutrální tóny pro decentní vzhled, nebo sáhněte po výraznějších barvách a vzorech pro větší efekt. Každá taková změna přinese novou energii do prostoru. Příjemné textilní doplňky na pohovkách a postelích navíc výrazně zvýší útulnost interiéru.</p><div><img style='min-width: 300px; margin-left: 10px' src='/assets/images/blog/listopad2.jpeg'><div class='image-source'>Zdroj: moebelix.cz</div></div></div>",
  "subtitle2": "Závěsy",
  "content3": "<div><p>Výměna závěsů za lehčí či barevně výraznější variantu dokáže atmosféru místnosti zcela proměnit. Lehké látky propouštějí více světla, díky čemuž prostor působí vzdušně a svěže.</p></div>",
  "subtitle3": "Dekorativní předměty",
  "content4": "<div><p>Dekorace, jako jsou stylové vázy, vonné svíčky, knihy nebo umělecké předměty, mohou okamžitě vnést do interiéru osobitost a příjemnou atmosféru. Pozor na překombinování – příliš mnoho dekorací může prostor snadno zahltit a působit přeplněně.</p></div>",
  "subtitle4": "Rostliny",
  "content5": "<div><p>Živá zeleň přináší svěžest a život do každého prostoru. Vyberte si rostliny, které odpovídají stylu vašeho interiéru.</p><div><img style='min-width: 300px; margin-left: 10px' src='/assets/images/blog/listopad3.jpeg'><div class='image-source'>Zdroj: Pixel-Shot, Shutterstock</div></div></div>",
  "subtitle5": "Osvobození od zbytečností",
  "content6": "<div><p>Naopak odstranění nadbytečných kusů nábytku nebo doplňků, které prostor zatěžují, může pomoci vytvořit čistší a harmoničtější vzhled.</p></div>",
  "subtitle6": "Přestavení nábytku",
  "content7": "<div><p>Pokud je u vás možnost prostor přestavit, tak to může přinést nový pohled a udělat místnost vzdušnější. Zkuste například pohovku postavit dál od stěny nebo vytvořit menší, útulné kouty na čtení, nebo hraní deskových her.</p><div><img style='min-width: 300px; margin-left: 10px' src='/assets/images/blog/listopad4.jpeg'><div class='image-source'>Zdroj: Shutterstock</div></div></div>",
  "author": "Aneta Novická",
  "tags": ["Design", "Interiérový design", "Tipy na dekorace"],
  "imageSource": "moebelix.cz"
},
  {
    "id": 11,
    "title": "Designový svět: For Interior a Designblok",
    "category": "Design",
    "description": "Praha je centrem mnoha kreativních akcí, ale dvě z nich vynikají svou popularitou a významem",
    "image": "/assets/images/blog/praha1.jpg",
    "link": "for-interior-&-designblok",
    "excerpt": "Praha je centrem mnoha kreativních akcí, ale dvě z nich vynikají svou popularitou a významem: For Interior a Designblok.",
    "coverImage": "/assets/images/blog/praha1.jpg",
    "date": "2024-10-25T08:45:00.000Z",
    "ogImage": {
      "url": "/assets/images/blog/designblok_forinterior.jpg"
    },
    "mainTitle": "Designový svět v srdci Prahy: For Interior & Designblok",
    "content": "<div style='display: flex;' class='mobile-side'><p>Praha je centrem mnoha kreativních akcí, ale dvě z nich vynikají svou popularitou a významem v oblasti designu a interiérového vybavení: For Interior a Designblok. Obě výstavy se konají vždy na podzim a přitahují návštěvníky z celého světa, ale každá má své unikátní zaměření a atmosféru.</p><div><img style='min-width: 300px'; margin-left: 10px src='/assets/images/blog/praha2.jpg'><div class='image-source'>Zdroj: Aneta Novická</div></div></div>",
    "subtitle": "For Interior: Interiérový design v centru pozornosti",
    "content2": "<div><p>For Interior se zaměřuje především na interiérový design a vybavení domácnosti. Tato výstava nabízí širokou škálu produktů od nábytku po dekorace a osvětlení. Je ideální pro ty, kteří hledají inspiraci pro své domovy nebo chtějí objevovat nové trendy a nové firmy v oblasti interiérového designu.</p></div>",
    "subtitle2": "Designblok: Kreativní oslavy umění a módy",
    "content3": "<div style='display: flex;' class='mobile-side'><p>Na druhé straně Designblok je více než jen výstava. Je to festival designu, módy a umění, který spojuje různé kreativní oblasti. Návštěvníci se mohou těšit na interaktivní instalace, módní přehlídky a prezentace inovativních projektů. Designblok se snaží prozkoumat širší kontext designu a jeho vliv na každodenní život, čímž oslovuje jak odborníky, tak širokou veřejnost.</p><div><img style='min-width: 300px; margin-left: 10px' src='/assets/images/blog/praha3.jpg'><div class='image-source'>Zdroj: Aneta Novická</div></div></div>",
    "subtitle3": "Rozdíly v zaměření a atmosféře",
    "content4": "<div><p>Zatímco For Interior se více zaměřuje na praktické aspekty interiérového designu a nákupy, Designblok se prezentuje jako platforma pro experimentální design a umění. For Interior může být ideální pro ty, kteří plánují renovaci nebo vybavení domácnosti, zatímco Designblok láká ty, kteří hledají inspiraci v různých formách designu a umění.</p></div>",
    "subtitle4": "Závěr: Který veletrh navštívit?",
    "content5": "<div><p>Obě akce nabízejí jedinečné zážitky, inspiraci a možnosti objevování. Pokud vás zajímají trendy v interiérovém designu a hledáte konkrétní produkty, For Interior bude pro vás skvělou volbou. Naopak, pokud chcete zažít širokou paletu kreativního vyjádření a uměleckého designu, nadchne vás Designblok. Bez ohledu na to, kterou akci zvolíte, obě nabídnou nezapomenutelný pohled na svět designu. Za jeden den se dají stihnout obě akce najednou, ale jelikož obě vždy trvají více dní včetně víkendu, doporučujeme si návštěvy rozdělit a užít si výstavy naplno.</p></div>",
    "author": "Aneta Novická",
    "tags": ["Design", "Praha", "Interiérový design", "Výstavy"],
    "imageSource": "Aneta Novická"
  },
  
  {
  "id": 10,
  "title": "Originální keramika s nádechem přírody",
  "category": "Řemesla",
  "description": "Oslovili jsme autorku ručně vyráběné keramiky s přírodním otiskem a nahlédli do jejího kreativního procesu.",
  "image": "/assets/images/blog/keramika1.jpg",
  "link": "originalni-keramika",
  "excerpt": "Oslovili jsme autorku ručně vyráběné keramiky s přírodním otiskem a nahlédli do jejího kreativního procesu.",
  "coverImage": "/assets/images/blog/keramika1.jpg",
  "date": "2024-09-26T05:35:07.322Z",
  "ogImage": {
    "url": "/assets/images/blog/keramika2.jpg"
  },
  "mainTitle": "Originální keramika s nádechem přírody",
  "content": "<p>Oslovili jsme autorku ručně vyráběné keramiky s přírodním otiskem. Společně jsme prostřednictvím otázek nahlédli do jejího kreativního procesu a dozvěděli se více o tomto řemeslu.</p>",
  "subtitle": "Kde čerpáte inspiraci pro své květinové vzory a jejich kombinace?",
  "content2": "<div style='display: flex;' class='mobile-side'><p>Inspiraci pro svou keramickou tvorbu čerpám v přírodě. Nejraději mám všechny zelené listy, keře nebo trávy, obzvlášť kapradiny pro jejich krásnou strukturu a symboliku lesa.</p><div><img style='min-width: 300px' src='/assets/images/blog/keramika2.jpg'><div class='image-source'>Zdroj: Aneta Novická</div></div></div>",
  "subtitle2": "Jaký je proces výroby Vaší keramiky?",
  "content3": "<div><p>Tvorba začíná mým nápadem, který si nakreslím a z poté vytvořím šablonu. Ze zpracované hlíny vyválím plát, otisknu do něj přírodninu a vykrojím tvar. Po mírném zaschnutí hlíny stavím nádobu, kterou dotvářím pomocí keramických nástrojů. Po několika dnech, co nádoba vysychá ji patinuji a poté vypaluji v peci. Konečným výpalem vznikne hotový výrobek – vždy mám velkou radost, když se vše povede.</p><div><img src='/assets/images/blog/keramika3.jpg'><div class='image-source'>Zdroj: Aneta Novická</div></div>",
  "subtitle3": "Jak dlouho trvá, než vznikne jeden keramický výrobek od začátku až do konce?",
  "content4": "<div><p>Proces tvorby jedné keramické nádoby z hliněných plátů trvá celkem 3 až 4 hodiny, v závislosti na velikosti a tvaru. Každou nádobu stavím postupně, krok po kroku.  Návrh se šablonou je hotový obvykle za 30 minut. Zpracování hlíny a vyválení plátů trvá 45 minut. Stavění a slepování stěn nádoby, včetně retuše, trvá přibližně 2 hodiny. Patinování a retuš za sucha trvá dalších 15 minut. Následují dva výpaly v keramické peci – před druhým výpalem nanáším glazuru. Je to umělecko-řemeslný proces, během níž vzniká něco hmatatelného a výjimečného.</p><div><img src='/assets/images/blog/keramika4.jpg'><div class='image-source'>Zdroj: Aneta Novická</div></div>",
  "subtitle4": "Jaký je Váš nejoblíbenější kousek z kolekce, a proč?",
  "content5": "<div style='display: flex;' class='mobile-side'><p>Mám ráda všechny své výtvory, protože každá nádoba má svůj jedinečný charakter a účel. Momentálně tvořím keramiku různých tvarů – obaly na květináče, vázy, svícny, talíře či mýdlenky s přírodním otiskem. Keramika v interiéru pro mě má smysl, protože se ráda obklopuji přírodními materiály. Ve své práci propojuji hlínu s přírodou – to, co z ní vyrůstá, do ní opět vtiskuji. Myslím, že je důležité podporovat ruční práci, která má na trhu své nezastupitelné místo. Vždy mě potěší, když někdo ocení mou tvorbu zakoupením mých výrobků.</p><div><img  style='min-width:300px' src='/assets/images/blog/keramika5.jpg'><div class='image-source'>Zdroj: Aneta Novická</div></div>",
  "subtitle5": "Máte nějaké plány do budoucna, například nové kolekce nebo spolupráce?",
  "content6": "<div><p>Ano. Začala jsem ve své podstatě teprve nedávno a je to mému srdci blízké. Plánuji vytvářet zahradní plastiky a interiérové objekty nových tvarů. Ráda bych také spolupracovala s designéry nebo s těmi, kteří by chtěli mít mou autorskou keramiku doma. Aktuálně spolupracuji s interiérovou návrhářkou Lenkou Stádníkovou.</p><b>Děkuji za Váš čas a odpovědi.</b> <p> Aneta Novická</p><div><img style='min-width: 300px' src='/assets/images/blog/keramika6.jpg'><div class='image-source'>Zdroj: Aneta Novická</div></div>",
  "author": "Aneta Novická",
  "tags": ["Keramika", "Řemesla"],
  "imageSource": "Aneta Novická"
},
 {
  "id": 9,
  "title": "Udržitelný design",
  "category": "Udržitelnost",
  "description": "Poznejte nábytek z vlnité lepenky – lehký, recyklovatelný a šetrný k přírodě. Tento materiál transformuje interiérový design, nabízí flexibilitu a svěží estetiku.",
  "image": "/assets/images/blog/udrzitelnost.jpg",
  "link": "udrzitelny-design",
  "excerpt": "Poznejte nábytek z vlnité lepenky – lehký, recyklovatelný a šetrný k přírodě. Tento materiál transformuje interiérový design, nabízí flexibilitu a svěží estetiku pro moderní bydlení.",
  "coverImage": "/assets/images/blog/udrzitelnost.jpg",
  "date": "2024-09-12T05:35:07.322Z",
  "ogImage": {
    "url": "/assets/images/blog/udrzitelnost.jpg"
  },
  "mainTitle": "Udržitelnost: Nábytek z vlnité lepenky",
  "content": "<p>Existují nějaké hranice ve světě designu?  Vlnitá lepenka je jedním z těch materiálů, který otevírá dveře nejen pro výrobu nábytku, ale i pro mnoho dalších kreativních využití. Lepenka umožňuje vytvářet moderní i odvážné kousky, které mají nejen originální vzhled, ale také duši, díky recyklovatelnosti a udržitelnosti.</p>",
  "subtitle": "Výhody vlnité lepenky",
  "content2": "<div><p>Jedním z hlavních benefitů vlnité lepenky je její ekologičnost. Je recyklovatelná a lehká, což z ní činí zajímavou volbu pro moderní designéry zaměřené na udržitelnost. Díky nízké hmotnosti je také nábytek z lepenky snadno přenosný a ideální pro dočasné nebo flexibilní prostory. Další výhodou je možnost nábytek často přestavovat a pro mladé lidi, kteří se často stěhují, může být tento nábytek skvělou volbou.</p><img src='/assets/images/blog/udrzitelnost2.jpg' />                  <div class='image-source'>Zdroj: cartonlab.com</div>  </div>",
   "subtitle2": "Omezení materiálu",
   "content3": "<div><p>Určité vizuální omezení je jistě slabinou vlnité lepenky. Nicméně tento materiál nabízí mnoho způsobů, jak jej vylepšit a dodat mu osobitost. Povrch lepenky lze snadno potisknout, pokreslit nebo gravírovat, čímž vznikají zajímavé grafické vzory a textury. Grafická úprava, od minimalistických potisků až po komplexní ilustrace, navíc umožňuje přizpůsobit nábytek z lepenky tak, aby ladil s různými interiéry a estetickými preferencemi.</p><div style='display: flex; max-height: 300px;justify-content: space-evenly;'><div><img src='/assets/images/blog/udrzitelnost3.jpg' style='object-fit: contain;max-height: 300px;max-width: 45vw;' /><div class='image-source'>Zdroj: vlastní výroba</div></div><div style='display: flex;justify-content: space-between;flex-direction: column;'><img src='/assets/images/blog/udrzitelnost4.jpeg' style='object-fit: contain;width: 300px;max-width: 45vw;' /><div class='image-source'>Zdroj: refold.co</div> </div></div></div>",
   "subtitle3": "Projekt z vysoké školy",
   "content4": "<p>V jednom z nadcházejících článků vám představíme zajímavý projekt z vysoké školy, kde prozkoumáme možnosti, jak využít potenciál vlnité lepenky k úložnému prostoru.</p>",
  "author": "Lenka Stádníková",
  "tags": ["Interiérový design"],
  "imageSource": "roominabox.com"
},
  {
  "id": 8,
  "title": "Od zaměření po schválený návrh",
  "category": "Interiér",
  "description": "Interiérový designér pracuje v úzké spolupráci s klientem, aby splnil jeho představy a obohatil je o odborné rady.",
  "image": "/assets/images/blog/od-zamereni-po-navrh.jpg",
  "link": "od-zamereni-po-navrh",
  "excerpt": "Interiérový designér pracuje v úzké spolupráci s klientem, aby splnil jeho představy a obohatil je o odborné rady.",
  "coverImage": "/assets/images/blog/od-zamereni-po-navrh.jpg",
  "date": "2024-08-18T05:35:07.322Z",
  "ogImage": {
    "url": "/assets/images/blog/od-zamereni-po-navrh.jpg"
  },
  "mainTitle": "Od zaměření po schválený návrh: Co obnáší práci interiérového designéra na úplném začátku?",
  "content": "<p>Práce interiérového designéra zahrnuje mnohem více než výběr barev, materiálů a nábytku. Každý projekt je unikátní, ale všechny mají něco společného – spolupráci s klientem a snaha naplnit jeho požadavky, obohacená o naše rady a znalosti. <br/> Vše začíná důkladnou konzultací. Někteří klienti chtějí vše nové, někteří chtějí zanechat dveře, podlahu, nebo svou skříň. Na vše je brán ohled a po první konzultaci vždy zjistíme vše potřebné k prvním variantám návrhu. Ty spočívají ve výběru nábytku a dekorů. Pro některé klienty je například vše vyráběno na míru a tím u nich vznikne zcela originální prostor. </p>",
  "subtitle": "Typový nábytek",
  "content2": "<p>Na základě stanoveného rozpočtu jsou vytvořeny moodboardy obsahující nábytek, osvětlení, koberce a další prvky, které jsou nutností pro daný interiér. Prvotní varianty návrhů jsou zaslány klientům k vyjádření zpětné vazby. Následně jsou provedeny úpravy na základě připomínek klienta a designér se v této fázi dozví ještě více o směru, jakým pro klienta navrhovat. Fotografické znázornění prostoru je zhotoveno podle přesnějších preferencí, přičemž je stále k dispozici více variant, aby se klient mohl rozhodnout pro tu nejlepší.</p>",
  "subtitle2": "Nábytek na míru",
  "content3": "<p>Nábytek na míru je navrhován a modelován přímo do specifického prostoru, který byl změřen. Po projednání různých variant si klient vybírá jednu z možností, která je následně předána truhláři k vypracování cenové nabídky. Truhlář poté provede vlastní měření prostoru a na základě zvolených dekorů, které si klient vybral ve vzornících během konzultací, je nábytek pečlivě, kvalitně vyroben.</p>",
 "author": "Lenka Stádníková",
  "tags": ["Interiérový design"],
  "imageSource": "Lenka design"

},

  {
    "id": 7,
    "title": "Minimalismus a maximalismus",
    "description": "'Méně je někdy více' – známá fráze, kterou často slyšíme. Musíme se jí ale vždy řídit i v interiérovém designu?",
    "category": "Interiér",
    "image": "/assets/images/blog/minimalismus.jpg",
    "link": "minimalismius-v-interierovem-designu",
    "excerpt": "'Méně je někdy více' – známá fráze, kterou často slyšíme. Musíme se jí ale vždy řídit i v interiérovém designu?",
    "coverImage": "/assets/images/blog/minimalismus.jpg",
    "date": "2024-08-18T05:35:07.322Z",
    "ogImage": {
      "url": "/assets/images/blog/minimalismus.jpg"
    },
    "mainTitle": "Minimalismus a maximalismus: Jaký styl je pro vás ten pravý?",
    "content": "<p>Méně je někdy více – věta, kterou jsme všichni slyšeli, a jeden si za ní stojí víc než druhý. Je ale třeba se bezpodmínečně držet tohoto hesla i v interiérovém designu?</p>",
    "subtitle": "Minimalismus",
    "content2": "<p>Tento pojem představuje filozofii designu, která se vyznačuje čistotou, pořádkem a vzdušností. Převládá symetrie, která vytváří harmonii a pocit klidu. Neutrální barvy v nás málokdy vyvolají nějaké intenzivnější emoce. Minimalismus také preferuje přírodní materiály, dřevo, sklo a kov. Je zde kladen důraz na kvalitu, jelikož kvantita zde není hlavním zájmem. </p>",
    "subtitle2": "Kdo ocení minimalismus?",
    "content3": "<p>Dle mého názoru je minimalismus správný styl pro široký okruh lidí. Přináší možnost soustředění se a duševního odpočinku, což je pro mnohé po návratu z hektického prostředí nezbytné. Na druhou stranu, pro osoby, které tráví čas v prostředích postrádajících emoce a živost, může být vhodnější interiér s výraznějšími prvky, jež přinášejí energii a dynamiku do jejich domova.</p>",
    "subtitle3": "Maximalismus",
   "content4":"<div> <img src='/assets/images/blog/maximalismus.jpg' style=margin-bottom:20px />  <p>Tento styl je často opomíjený, přestože se vyznačuje bohatostí detailů, výraznou paletou barev a pestrým výběrem materiálů. Tento přístup výrazně odráží osobnost a individualitu majitele. Při důkladném a promyšleném zpracování mohou vzniknout mimořádné interiéry.</p></div>",
   "subtitle4": "Kdo ocení maximalismus?",
   "content5": "<p>Maximalismus je pro jednotlivce, kteří touží po prostoru, co bude autenticky odrážet jejich kreativitu a osobnost. Tento styl je vhodný pro ty, kdo se nebojí experimentovat a přinášet do svého interiéru živé barvy, výrazné vzory a neobvyklé prvky.</p>",
   "subtitle5": "Je možná kombinace těchto stylů?",
   "content6": "<p>Pokud váháte, pro který styl se rozhodnout, je třeba zvážit, že tyto dva styly lze úspěšně propojit. Je možné navrhnout například více minimalistickou kuchyň s jídelnou, zatímco do obývacího pokoje zakomponujete barevnou sedačku a jednu stěnu v chodbě vymalujete výrazně. Pokud nevíte jak na to, po konzultaci s designérem se váš domov může transformovat na originální prostor, který bude kombinovat prvky jednoduchosti a výraznosti.</p>",
   "author": "Lenka Stádníková",
    "tags": ["Interiérový design"],
    "imageSource": "decorilla.com"

  },
  {
          "id": 5,
          "title": "Moderní design pro kanceláře",
          "description": "Objevte nejnovější trendy a technologie v moderním designu kanceláří pro zlepšení pohody a produktivity pracovníků.",
          "category": "Kanceláře",
          "image": "/assets/images/blog/moderni-design-kancelare.webp",
          "link": "moderni-design-pro-kancelare",
          "excerpt": "Moderní design kanceláří se neustále vyvíjí a přináší nové trendy a technologie, které zlepšují pohodu a produktivitu pracovníků...",
          "coverImage": "/assets/images/blog/moderni-design-kancelare.webp",
          "date": "2023-04-14T05:35:07.322Z",
          "ogImage": {
            "url": "/assets/images/blog/moderni-design-kancelare.webp"
          },
          "content": "<p>Pokud máte vlastní kancelář nebo pracujete v kanceláři, určitě víte, jaký význam má design pro pracovní prostředí. Moderní design kanceláří se neustále vyvíjí a přináší nové trendy a technologie, které zlepšují pohodu a produktivitu pracovníků. V tomto blogu se podíváme na nejnovější trendy v moderním designu kanceláří a podělíme se o některé užitečné tipy a triky na zařízení a vylepšení vaší kanceláře.</p>",
          "subtitle": "Barevné schéma",
          "content2": "<p>Začneme tím, že se zaměříme na barevné schéma. Moderní kancelářské prostory se často zaměřují na světlé a jasné barvy, které vytvářejí pocit otevřenosti a prostornosti. Můžete použít světlé barvy, jako bílou, šedou nebo béžovou, aby se vaše kancelář zdála větší a vzdušnější.</p>",
          "subtitle2": "Ergonomický nábytek",
          "content3": "<p>Další důležitou oblastí je ergonomický nábytek. Ergonomický nábytek pomáhá zabránit bolesti zad a krku, které mohou vzniknout při sedavé práci. Pokud si pořizujete nový nábytek, zvažte křeslo s výškově nastavitelnými opěrkami pro zápěstí a paže. Také můžete použít stolní lampy s měkkým světlem, které uleví vašim očím a pomohou vám se soustředit na práci.</p>",
          "subtitle3": "Dekorace",
          "content4": "<p> Nábytek je nejdůležitějším faktorem pro naše zdraví, obzvlášť v kontextu dlouhodobého pracovního nasazení. Při jeho výběru je zásadní zohlednit spolu s estetickou stránkou i z velké části jeho ergonomické parametry. Zdravotní přínosy a pohodlí, které kvalitní ergonomický nábytek poskytuje, jsou zásadní pro prevenci zdravotních potíží spojených s dlouhodobým sezením či stáním. Je proto nezbytné najít mezi designem a ergonomií optimální rovnováhu, aby nábytek zapadal do prostoru a podporoval dlouhodobé užívání bez negativního dopadu na zdraví uživatele.</p>",
          "author": "Lenka Stádníková",
          "tags": ["Kanceláře", "Design"]
        },
            {
              "id": 6,
              "title": "Top 5 jarních trendů v designu!",
              "description": "Jaro je období obnovy a nových začátků, což platí i pro interiérový design. Inspirujte se těmito top 5 trendy!",
              "category": "Design",
              "image": "/assets/images/blog/jaro1.jpg",
              "link": "top-5-jarnich-trendu-v-designu",
              "excerpt": "Jaro je období obnovy a nových začátků, a to platí i pro interiérový design. Inspirujte se těmito top 5 trendy na design interiérů na Jaro...",
              "coverImage": "/assets/images/blog/jaro1.jpg",
              "date": "2023-03-24T20:14:44Z",
              "ogImage": {
                "url": "/assets/images/blog/eshopy1.jpg"
              },
              "content": "<p>Jaro je jedním z nejkrásnějších ročních období, plného nového života a proměn. Lidé se v tomto období cítí oživeni a plní energie a touhy po nových začátcích. Stejně tak, jako se příroda probouzí a začíná se ozvláštnovat novými barvami a vůněmi, i my můžeme začít toužit po změně a obnově. Pokud tedy hledáte inspiraci pro svůj domov nebo kancelář, nechte se inspirovat těmito top 5 trendy na design interiérů na Jaro.</p>",
              "subtitle": "Přírodní prvky",
              "content2": "<p>Jaro je obdobím, kdy se příroda probouzí k novému životu. Proto neváhejte využít přírodních prvků, jako jsou dřevo, kámen a rostliny. Tyto prvky lze využít v různých formách, například dřevěné stoly, kameny v květinových vázách nebo rostliny ve velkých květináčích. Tyto prvky přidávají do interiéru teplo a přirozenost.</p>",
              "subtitle2": "Barevné akcenty",
              "content3": "<p>Jaro je obdobím barev a to platí i pro interiérový design. Když si chcete dodat energii a pozitivní náladu, zkuste do svého interiéru přidat jasnější barvy, jako jsou například růžová, modrá nebo zelená. Tyto barvy můžete použít jako akcenty, například na polštářích, kobercích nebo obrázcích. Barevné akcenty vám pomohou vnést do interiéru novou energii a odrazit radost a naději, které Jaro přináší.</p>",
              "subtitle3": "Minimalismus",
              "content4": "<p>Minimalistický design stále zůstává populární a na jaře je to ještě důležitější. Pro minimalismus je charakteristické jednoduché, čisté linie a jednoduché barvy. Minimalistický interiér vám pomůže uklidnit mysl a dodat vám pocit rovnováhy a harmonie. Pokud se tedy chcete cítit uklidněni a soustředěni, minimalistický styl může být pro vás tím pravým řešením.</p>",
              "subtitle4": "Výrazné tapety",
              "content5": "<p>Jaro je také obdobím nových vzorů a textur. Pokud se chcete odvážit, zkuste do svého interiéru přidat výrazné tapety. Můžete použít geometrické vzory, květiny nebo abstraktní motivy. Tapety jsou skvělým způsobem, jak dodat do interiéru zajímavý a osobitý vzhled.</p>",
              "subtitle5": "Retro styl",
              "content6": "<p>Retro styl je opět v kurzu a na jaře se stává ještě populárnějším. Tento styl zahrnuje vzory a barvy z minulosti, jako jsou například rostlinné motivy, pastelové barvy a vzory ze 60. a 70. let. Retro styl dodá vašemu interiéru hravost a originalitu.</p>",
              "author": "Lenka Stádníková",
              "tags": ["Jarní trendy", "Interiérový design"]
            },
            {
              "id": 2,
              "title": "Home office: Jak využít svůj čas efektivně",
              "description": "Tipy pro práci z domova, jak být efektivní a užít si život i během práce.",
              "category": "Práce z domova",
              "image": "/assets/images/blog/blog_home_office.jpg",
              "link": "home-office",
              "excerpt": "Měli bychom vpustit jaro i do našich domovů, aby nám přineslo radost a svěžest...",
              "coverImage": "/assets/images/blog/blog_home_office.jpg",
              "date": "2021-03-16T05:35:07.322Z",
              "ogImage": {
                "url": "/assets/images/blog/jaro-v-interieru1.jpg"
              },
              "content": "<p>Home office = práce z domu patří v této době mezi nejdiskutovanější téma. Sama proto ráda přispěji ze své vlastní skoro 10leté zkušenosti a k tomu přidám pár tipů na zamyšlení a případnou realizaci. Myslíte si, že je pro Vás těžké pracovat z Vašeho domova? Nechcete přijít o Vaše pohodí a pobavení s kolegy z kanceláře? Jak to snoubit s rodinou a dětmi? Nevíte, zda zvládnete pracovat z domu a u toho mít pobíhající děti, kteří stále něco chtějí či mají stále hlad?</p> <p>Co ale takhle být si pánem svého času a odbít si práci co nejdříve, či když zrovna prší, a pak mít volný prostor např. na vyjížďku na kole, procházku se psem, či si zahrát deskovou hru? Věnovat více času rodině a dětem, které tak rychle rostou, že si to nestíháte ani uvědomit a užít i je? Co takhle místo „prokecaného“ času s kolegy, využít čas pro sebe, zacvičit si, uvařit něco zdravého a dobrého z domácích surovin nebo přečíst knížku?</p>",
              "subtitle": "Nebojte se, zvládnete to!",
              "content2": "<p>Byla jsem na tom stejně, když jsem do toho šla, ptala se na stejné otázky… Nyní je to skoro již 10 let, co pracuji z domu a nevyměnila bych to. Jsem matka tří dětí. Nebydlíme v centru města, a abych chodila do práce na plný úvazek jsem si na úkor mé rodiny dovolit nemohla. Školy a vzdělání jsem na to měla, a tak jsem si založila vlastní firmu a začala pracovat z domu. Prošla jsem si celým obdobím, od začátků firmy, kdy děti byly malé, začínaly chodit do školky, pak do školy, často samozřejmě nemocné, až přes období jejich puberty. Musela jsem zvládnout celou domácnost, práci, firmu i zábavu a volný čas s rodinou.</p>",
              "subtitle3": "Hlavní je si zorganizovat režim a využít každé volné chvilky k práci, ale i k odpočinku!",
              "content3": "",
              "author": "Lenka Stádníková",
              "tags": ["Home office", "Práce z domova"]
            },
            {
              "id": 3,
              "title": "Jaro v interiéru",
              "description": "Inspirace, jak přivítat jaro ve vašem domově s novými barvami, nábytkem a dekoracemi.",
              "category": "Dekorace",
              "image": "/assets/images/blog/jaro-v-interieru1.jpg",
              "link": "jaro-v-interieru",
              "excerpt": "Měli bychom vpustit jaro i do našich domovů, aby nám přineslo radost a svěžest...",
              "coverImage": "/assets/images/blog/jaro-v-interieru1.jpg",
              "date": "2021-03-16T05:35:07.322Z",
              "ogImage": {
                "url": "/assets/images/blog/jaro-v-interieru2.jpg"
              },
              "content": "<p>Konečně po dlouhé zimě se na nás zase směje barevná příroda a vítá nás jaro! Měli bychom vpustit jaro i do našich domovů, aby nám přineslo radost a svěžest. Náš interiér můžeme rozjasnit nejen novými barvami, ale i pár kousky nového nábytku či jen dekoracemi a květinami. Inspirujte se mými tipy právě teď…</p>",
              "subtitle": "Textilie",
              "content2": "<p>Nebojte se oživit Váš interiér jarními motivy pomocí textilií. Typické motivy jara jsou květiny, motýli a pastelové barvy. Můžete je použít nejen na dekorativní polštářky, ale také záclony, závěsy, ložní prádlo i ubrusy a dečky. Ale pozor všeho moc škodí, motivy moc nekombinujte. Pokud použijete například růže na polštářky, nepořizujte šeřík na závěsy. Motivy i jarní barvy by k sobě měly ladit, provonět a sladit celý interiér.</p> <p>*Můj tip: Těžké tmavé závěsy a záclony vyměňte za průsvitné, jemnější a lehčí. Propustí tak více světla a jarního sluníčka!*</p> <p>Pokud Vás závěsy omrzely, můžete je vyměnit za praktické rolety, které se nyní vyrábí v různých barvách. Rolety ozvláštní Váš interiér a dodají mu moderní vzhled a praktičnost. Více najdete v mém blogu Rolety Den a noc. Nesmíme zapomenout také na povlečení. Povlečení by mělo být slabší, lehčí, v barvě bílé, krémové nebo žluté. Motivy hledejte opět květinové, rostlinné nebo s drobným ptactvem. Také někdy stačí pro velkou změnu a oživení interiéru pořídit si kusový koberec, který oživí nudný interiér a rozjasní ho.</p>",
              "subtitle3": "Stěna a barvy",
              "content3": "<p>Když se probouzí jaro, přichází k nám nové jarní barvy. Trendy letošního jara jsou jasně dané – návrat k přírodě a k našim kořenům ve spojení s lehkou a hřejivou útulností. Interiérové styly jsou velmi propojené s přírodou. Je zde harmonie, jemnost a příjemné tóny. S béžovou a zelenou barvou doplněnou dřevem či jinými přírodními materiály určitě nic nezkazíte. Přidáte-li k tomu jemné pastelové barvy, oživíte tím Váš domov.</p> <p>Nejvýznamnějšími barvami roku 2020 je odstín nesoucí označení bělený korál – barva mrtvého korálu a klasická modrá barva– odstín připomínající oblohu za soumraku. Barva symbolizuje klid, stálost, sebevědomí a tradici, působící neosobním a uklidňujícím dojmem. Barvu je možné kombinovat se šafránově žlutou, pudrově růžovou, cihlovou i temně zelenou. Stěnu můžeme oživit nejen barvou, ale například tapetou s jarním vzorem a můžeme tak vnést do interiéru jaro i na stěnu.</p> <p>*Můj tip: Do malé místnosti dejte drobnější motiv a na větší stěnu klidně větší a výraznější. Stěna tím bude dominantnější!*</p>",
              "author": "Lenka Stádníková",
              "tags": ["Dekorace", "Jaro"]
            },
            {
              "id": 1,
              "title": "Nákup nábytku přes e-shopy",
              "description": "Během Covidu se nákupy nábytku online staly běžnými. Zde jsou tipy, jak nakupovat a nenaletět!",
              "category": "Nakupování",
              "image": "/assets/images/blog/eshopy1.jpg",
              "link": "nakupovani-pres-eshopy",
              "excerpt": "Během Covid restrikcí se trend nakupování nábytku a dekorací přes e-shopy stal běžným...",
              "coverImage": "/assets/images/blog/eshopy1.jpg",
              "date": "2020-03-16T05:35:07.322Z",
              "ogImage": {
                "url": "/assets/images/blog/eshopy2.jpg"
              },
              "content": "<p>Před několika lety by ještě nikoho nenapadlo, že nábytek budeme objednávat online. Během Covidsituace se tento trend nakupování z e-shopů stal běžným. Kamenné prodejny pro běžné zákazníky byly uzavřeny, a tak zákazníkům nezbývalo nic jiného, než začít nakupovat přes e-shopy. Tento trend bude ale ještě chvíli přetrvávat, lidé získají větší přehled, mimo jiné i šetří i čas, ale je však stále více lidí, kteří si s online nakupováním neví rady. Dnešní článek tedy bude o tom, jak nakupovat nábytek a dekorace a nenaletět!</p> <p>Protože jsem interiérová designérka, tak samozřejmě nenechám dopustit na vyrobený nábytek na zakázku od doporučeného truhláře, a to přímo na míru pro klienta. Po mnohaletých zkušenostech však vím, že si mnoho klientů kvůli nízké představivosti raději zakoupí již hotový výrobek. Dokonce i zakreslený nábytek ve 3D vizualizaci raději vymění již za hotový. Ani já se tomu však nebráním, jelikož se snažím všem svým klientům vyjít vstříc tak, aby byli spokojení.</p> <p>Stále častěji mě klienti přímo kontaktují, že jsou z nepřeberného množství nabídek nábytku a doplňků na internetu přehlceni, až jsou z toho zmateni a nevědí, co z toho vybrat, jaký e-shop nabízí nejvhodnější možnosti… Většina e-shopů se snaží zákazníkům výběr i nákup zpříjemnit různými možnostmi, jako jsou například filtry, podle kterých si výběr protřídíte, či srovnávače cen. Dále také přidávají fotografie, kterými vás inspirují, jak využít konkrétní nábytek či doplněk již v interiéru. Na e-shopech se stále ukazují a objevují nové trendy, které se stávají velkým zdrojem inspirace.</p>",
              "subtitle": "Můj tip: Nenechte se zmást krásnými fotografiemi na internetu, ve vašem interiéru to bude vypadat úplně jinak. Často jsou fotografie upravené a nerealistické.",
              "content2": "<p>Můj názor je takový, že není nad to vyzkoušet a vidět produkt na vlastní oči. Sáhnout si na materiál, vyzkoušet tvrdost sedačky či židle, …přece jenom vybíráme něco, v čem budeme žít a trávit čas, a tak se chceme cítit útulně.</p>",
              "subtitle3": "Protože je nyní na trhu velké množství e-shopů a vyhledávačů, ráda vám doporučím mé oblíbené a vyzkoušené.",
              "content3": "<p>Některé e-shopy svým zákazníkům pomohou s výběrem nábytku na míru, nebo dokonce nábytek vyčistí. Jedním z takových e-shopů je <a href='https://www.bonami.cz'>Bonami</a>. Bonami má dokonce již své kamenné prodejny, kde je možné si na výrobky sáhnout a před koupí vyzkoušet.</p> <p>Bonami přidává na stránky také design tipy s obrázky, které vás mohou inspirovat.</p> <p>Všechny výše zmíněné e-shopy a vyhledávače vám mohu doporučit. Zjednoduší vám výběr a ušetří několik hodin času strávených dumáním nad tím, jak a co nejlevněji udělat ze svého interiéru překrásné místo přesně podle vašich představ. Doufám, že vám mé tipy pomohou, a že se z nákupu nábytku a dekorací místo utrpení a ztracených hodin u notebooku stane zábava!</p> <p>Pokud potřebujete poradit, jak změnit či projasnit Váš interiér, neváhejte mě kontaktovat.</p>",
              "author": "Lenka Stádníková",
              "tags": ["Online nakupování"]
            }

  

]
