[
  {
    "id": 1,
    "nav": "vila-albatros",
    "name": "Vila Albatros ",
    "client": "Neznámý",
    "startDate": "01.03.2023",
    "duration": "12 měsíců",
    "location": "Malevil, Česká republika",
    "description": "Projekt Vila Albatros zahrnoval komplexní návrh výstavby vily, určené pro krátkodobý pronájem. Vila se nachází u golfového hřiště Malevil v Severních Čechách a stavba byla realizována od projektu až po celkovou realizaci. Cílem bylo vytvořit komfortní a atraktivní ubytování pro majitele, dále pro golfové nadšence a návštěvníky oblasti.",
    "scope": "Projekt zahrnoval kompletní návrh vnitřního prostoru vily i venkovní obložení domu. Návrhy obsahovaly celkové vybavení domu, jako např. veškerých materiálů, podlahy, dveří, krbu, schodiště, nábytku na míru, dekorační výmalbu, osvětlení, stínění oken, dekorace a doplňky.",
    "solution": "Nejprve byla provedena analýza místa a promyšlení stylu domu, aby době zapadla do zdejšího prostředí. Zajistit, aby stavba odpovídala všem požadavkům klientů a na komfort a estetiku jak zvenku, tak uvnitř. Vybrat vhodné materiály a zařídit interiér tak, aby byl příjemný pro hosty a prolínal se celým domem. </br> Dále bylo zde řešeno rozmístění jednotlivých pokojů a koupelen, aby splňovaly podmínky klientů a umožňovaly komfort pro hosty. </br> Během realizace se řešily jednotlivé řemeslnické postupy, nečekané změny, dodání materiálů a výrobků. </br> Majitelé domu byli skvělí a trpěliví, výstavba domu trvala něco málo přes rok a nyní je k dispozici krátkodobého pronájmu. Neváhejte navštívit!",
    "imgSmall": "/assets/images/product/chalupa2-small.jpeg",
    "link": "https://www.e-chalupy.cz/ubytovani-hermanice-v-podjestedi-vila-abatros-o1270",
    "images": [
      "/assets/images/product/chalupa2.jpeg",
      "/assets/images/product/chalupa1.jpeg",
      "/assets/images/product/chalupa3.jpeg",
      "/assets/images/product/chalupa4.jpeg",
      "/assets/images/product/chalupa5.jpeg",
      "/assets/images/product/chalupa6.jpeg",
      "/assets/images/product/chalupa7.jpeg",
      "/assets/images/product/chalupa8.jpeg",
      "/assets/images/product/chalupa9.jpeg",
      "/assets/images/product/chalupa10.jpeg",
      "/assets/images/product/chalupa11.jpeg",
      "/assets/images/product/chalupa12.jpeg",
      "/assets/images/product/chalupa13.jpeg"
    ]
  },
  {
    "id": 2,
    "name": "Kadeřnický salón",
    "nav": "kadernicky-salon",
    "client": "Neznámý",
    "startDate": "15.05.2023",
    "duration": "4 měsíce",
    "location": "Liberec, Česká republika",
    "imgSmall": "/assets/images/product/kadernictvi1-small.jpeg",
    "description": "Projekt kadeřnického salónu zahrnoval renovaci a redesign prostoru tak, aby poskytoval moderní a příjemné prostředí pro zákazníky. Cílem bylo vytvořit funkční a esteticky přitažlivý interiér, který podporuje relaxaci a pohodlí.",
    "scope": "Renovace včetně nových podlah, osvětlení, nábytku a dekorací. Vytvoření ergonomického prostoru pro kadeřníky a zákazníky, který splňuje všechny hygienické normy.",
    "solution": "Navrhnout optimální uspořádání prostoru, vybrat kvalitní a trvanlivé materiály, zajistit dostatečné osvětlení a vytvořit příjemnou atmosféru. Vypracovat detailní plány a zajistit profesionální realizaci.",
    "link": "https://www.kadernictvi-lesi.cz",
    "link2": "https://shairent.cz",
    "images": [
      "/assets/images/product/kadernictvi1.jpg",
      "/assets/images/product/kadernictvi2.jpg",
      "/assets/images/product/kadernictvi3.jpeg",
      "/assets/images/product/kadernictvi4.jpeg",
      "/assets/images/product/kadernictvi5.jpeg"
    ]
  },
  {
    "id": 3,
    "name": "Renovace 200 let staré chalupy",
    "nav": "renovace-chalupy",
    "client": "Neznámý",
    "startDate": "01.09.2018",
    "duration": "12 měsíců",
    "location": "Světlá pod Ještědem, Česká republika",
    "description": "Renovace 200 let staré chalupy spočívala v proměně této historické stavby v nádhernou chalupu, která zachovala svůj původní charakter a krásu. Projekt zahrnoval citlivé renovace a modernizace, které zajišťují komfort a funkčnost.",
    "scope": "Celková rekonstrukce zahrnující strukturální opravy, obnovu historických prvků, modernizaci interiérů a instalaci nových technologií. Zahrnovala také krajinářské úpravy okolí chalupy.",
    "imgSmall": "/assets/images/product/rozstani-pronajem1-small.jpeg",
    "solution": "Provést důkladnou analýzu stavu budovy, navrhnout plán renovace, který zachová historický charakter, a zajistit všechny potřebné stavební práce. Vybrat materiály a techniky odpovídající původnímu stylu, ale zajistit moderní komfort.",
   "link": "https://www.podjestedka.cz",
    "images": [
      "/assets/images/product/rozstani-pronajem1.jpeg",
      "/assets/images/product/rozstani-pronajem2.webp",
      "/assets/images/product/rozstani-pronajem3.webp",
      "/assets/images/product/rozstani-pronajem4.webp",
      "/assets/images/product/rozstani-pronajem5.webp",
      "/assets/images/product/rozstani-pronajem6.webp",
      "/assets/images/product/rozstani-pronajem7.webp",
      "/assets/images/product/rozstani-pronajem8.webp",
      "/assets/images/product/rozstani-pronajem9.webp"
    ]
  },
  {
    "id": 4,
    "name": "Luxusní apartmá s moderním nábytkem",
    "nav": "luxusni-apartma",
    "client": "Neznámý",
    "startDate": "05.11.2023",
    "duration": "5 měsíců",
    "location": "Liberec, Česká republika",
    "description": "Projekt luxusního apartmá zahrnoval kompletní redesign interiéru s důrazem na moderní nábytek a luxusní prvky. Cílem bylo vytvořit elegantní a komfortní prostor, který splňuje nejvyšší standardy kvality a estetického provedení.",
    "scope": "<p>Kompletní renovace apartmá včetně nových podlah, stěn, osvětlení a nábytku. Zahrnovalo také instalaci moderních technologií a zařízení, které zvyšují komfort a funkcionalitu.</p> <p>Tento apartmá také slouží jako vzorový byt studia Lenka Design, kde klienti se mohou seznámit s použitými materiály, nábytkem na míru a vidět práci řemeslníků našeho týmu. </p> <p> Apartmán je také možno krátkodobě pronajmout <a href='https://www.booking.com/hotel/cz/designovy-byt-v-centru-liberce.cs.html?msockid=1a7740ef52c96a2719205491538b6bbb'>Designový apartmán v centru Liberce</a> </p>",
    "solution": "<p>Provést detailní analýzu prostoru a navrhnout optimální rozložení. Vybrat moderní a luxusní materiály, které dodají interiéru elegantní vzhled. Zajistit profesionální realizaci s důrazem na detaily a kvalitu provedení.</p> <p>  Tento byt je navržen s ohledem na luxus a pohodlí hostů.</p> <p> Obývací pokoj je vybavený italským nábytkem, který nabízí komfortní posezení před velkou 60 ultra HD TV s přístupem na Netflix.</p><p> Kuchyň je plně vybavená moderními spotřebiči. V koupelně se najde vše, co je třeba, pračku, vanu, sprchu dvojumyvadlo a oddělené WC. Šatna nabízí dostatek úložného prostoru pro vaše věci. A je oddělena krásnými prosklenými dveřmi od obývacího prostoru</p>    <p>Ložnice jsou vybaveny kvalitními, novými matracemi a designovými postelemi z Itálie. V ložnicích nechybí úložné prostory a výstup na terasu. </p>",
    "link": "https://www.booking.com/hotel/cz/designovy-byt-v-centru-liberce.cs.html?msockid=1a7740ef52c96a2719205491538b6bbb",
    "imgSmall": "/assets/images/product/durychova-large7-small.jpeg",

    "images": [
      "/assets/images/product/durychova-large7.webp",
      "/assets/images/product/durychova-large6.webp",
      "/assets/images/product/durychova-large2.webp",
      "/assets/images/product/durychova-large1.webp",
      "/assets/images/product/durychova-large3.webp",
      "/assets/images/product/durychova-large4.webp",
      "/assets/images/product/durychova-large5.webp",
      "/assets/images/product/durychova-large0.webp",
      "/assets/images/product/durychova-large8.webp",
      "/assets/images/product/durychova-large9.webp",
      "/assets/images/product/durychova-large10.webp",
      "/assets/images/product/durychova-large11.webp"
    ]
  },
  {
    "id": 5,
    "name": "Wellness salón u jezera",
    "nav": "wellness-salon",
    "client": "Neznámý",
    "startDate": "20.01.2024",
    "duration": "8 měsíců",
    "location": "Hrádek nad Nisou, Česká republika",
    "description": "Projekt wellness salónu zahrnoval výstavbu moderního relaxačního centra s výřivkou, saunou a dalšími wellness prvky. Salón se nachází u malebného jezera a nabízí návštěvníkům možnost relaxace a regenerace v příjemném prostředí.",
    "scope": "Kompletní výstavba wellness salónu včetně všech potřebných zařízení, interiérového designu a krajinářských úprav okolí. Zahrnovalo také instalaci moderních technologií pro zajištění komfortu a funkčnosti.",
    "solution": "Provést detailní analýzu místa a navrhnout optimální rozložení wellness prvků. Vybrat kvalitní materiály a zařízení, které zajistí luxusní zážitek pro návštěvníky. Zajistit profesionální realizaci s důrazem na estetiku a komfort.",
    "imgSmall": "/assets/images/product/wellness1-small.jpeg",
    "images": [
      "/assets/images/product/wellness1.jpeg",
      "/assets/images/product/wellness2.jpeg",
      "/assets/images/product/wellness3.jpeg",
      "/assets/images/product/wellness4.jpeg",
      "/assets/images/product/wellness5.jpeg"
  
    ]
  },
  {
    "id": 6,
    "name": "Renovace advokátní kanceláře",
    "nav": "renovace-advokatni--kancelare",
    "client": "Neznámý",
    "startDate": "15.03.2024",
    "duration": "6 měsíců",
    "location": "Liberec, Česká republika",
    "description": "Renovace advokátní kanceláře se zaměřila na vytvoření elegantního a profesionálního prostoru, který zachovává tradiční advokátní styl. Klient požadoval masivní dřevěný nábytek a interiér, který bude působit důstojně a reprezentativně.",
    "scope": "Kompletní renovace kanceláře včetně výměny podlah, obnovy stěn, instalace nového osvětlení a výroby masivního dřevěného nábytku na míru. Zahrnovalo také modernizaci technologií a zajištění komfortu pro klienty.",
    "solution": "Provést důkladnou analýzu potřeb klienta a navrhnout optimální uspořádání kanceláře. Vybrat kvalitní dřevěné materiály a zajistit výrobu nábytku na míru. Realizovat projekt s důrazem na detail a zachování tradičního stylu.",
    "imgSmall": "/assets/images/product/advokatni-kancelar6-small.webp",
    "images": [
      "/assets/images/product/advokatni-kancelar6.webp",
      "/assets/images/product/advokatni-kancelar1.webp",
      "/assets/images/product/advokatni-kancelar3.webp",
      "/assets/images/product/advokatni-kancelar5.webp",
      "/assets/images/product/advokatni-kancelar7.webp",
      "/assets/images/product/advokatni-kancelar8.webp",
      "/assets/images/product/advokatni-kancelar9.webp",
      "/assets/images/product/advokatni-kancelar11.webp",
      "/assets/images/product/advokatni-kancelar12.webp",
      "/assets/images/product/advokatni-kancelar13.webp"
    ],
    "beforeImg": "/assets/images/product/zrnovsky-before.jpg",
    "afterImg": "/assets/images/product/advokatni-kancelar6.webp",
    "beforeImg2": "/assets/images/product/advokat-before-2.jpg",
    "afterImg2": "/assets/images/product/advokatni-kancelar8.webp"
  }
]
